{
        "skolaa": "Servische aanvullende school",
        "title": "Verwelkomen!",
        "ministar1": "Ambassade van de Republiek Servië Den Haag - Koninkrijk der Nederlanden",
        "ministar2": "Ministerie van Onderwijs",
        "ministar3": "Assad van de Republiek Servië Den Haag - Koninkrijk der Nederlanden, Ministerie van Onderwijs",
        "aktivnosti": "Activiteiten",
        "galerija": "Galerij",
        "kontakt": "Contactpersoon",
        "pocetna": "Huis",
        "facebook": "Facebook",
        "instagram": "Instagram",
        "mail": "E-mail",
        "krosRts": "Beste ouders, vrienden en lieve kinderen, Hierbij brengen wij u een bericht betreffende KROS RTS 2021. RTS, die gepland staat voor 23.05.2021, wordt vanwege COVID-19 maatregelen uitgesteld naar 27.06.2021. Afhankelijk van de ontwikkelingssituaties, en om de infectie te voorkomen, zullen we beslissingen nemen die we u tijdig zullen informeren. We blijven hopen dat de situatie zich in een positieve richting zal ontwikkelen. Groeten en wees gezond en glimlachend.",
        "promocija1": "Promotie van de grote club 2020",
        "promocija2": "Tooooo, het is ons gelukt! Bedankt aan alle donateurs!",
        "video": "Video van het tweede folklorefestival Veselo Kolo ",
        "video2": "De review vond plaats op 29 juni 2019 in Riederkerk, Nederland.",
        "info": "Belangrijke informatie van de folkloregroep KUD Sveti Sava",
        "info2": "Beste kinderen en ouders, Het nieuwe folkloreseizoen begint op maandag 2 september",
        "info3": "Het programma voor folklore is als volgt: woensdag van 18:00 tot 20:00 - midden jeugdgroep Vrijdag repetitie van 18:30 tot 19:30 - kleinere groep.",
        "lokacija": "Locatie:",
        "info4": "WILGENRING SPORTCENTRUM Melanchtonweg 70 3052 KV Rotterdam",
        "uplata": "Maandelijkse betaling:",
        "info5": "Kleinere groep 15 euro. Middelgrote jeugdgroep 20 euro.",
        "racun": "U kunt een betaling doen naar de rekening:",
        "info6": "Geef bij betaling aan dat het om folklore gaat. Meer informatie kunt u krijgen via telefoon +31641173071 Email: admin@soprotterdam.com",
        "aktivTitl": "In overeenstemming met ons team bieden we kinderen kunstfolklorelessen en aanvullende Servische taallessen.",
        "folkTitl": "Folklore voor kinderen",
        "deca": "Kindergroep (van 5 tot 12 jaar) op vrijdag van 18.30 tot 19.30 uur",
        "sred": "Midden- en jeugdgroep (van 13 tot 25 jaar) op woensdag van 18 tot 20u",
        "kore": "Choreograaf: Milan Teodosic",
        "galeriMN": "Archief van oude beelden",
        "dostupni": "We zijn dagelijks beschikbaar op alle netwerken!",
        "tim": "Ons organisatieteam",
        "ime": "Naam*",
        "majl": "Mail*",
        "poruka": "Bericht*",
        "posalji": "verzenden",
        "hvala": "Bedankt voor het bezoeken!",
        "osnova": "BASIS - HART VOOR ONZE KINDEREN.",
        "osnova2": "DOEL - LEREN EN SOCIALISATIE. ",
        "osnova3": "RESULTATEN - GELUKKER, ONDERWIJS",
        "skola": "Servische aanvullende school",
        "skola1": "Welkom op de website van de Servische Aanvullende School in Rotterdam.",
        "skola1.1": "We realiseerden ons dat onze kinderen hun taal, schrift en hun afkomst niet moesten vergeten en zijn daarom een ​​Servische talenschool begonnen.",
        "skola2": "Servische taal, cultuur en geschiedenis voor basisschoolleerlingen.",
        "skola3": "Onder auspiciën van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië.",
        "casovi": "De lessen zijn gratis.",
        "druzimo": "KOM OM UIT TE HANGEN EN TE LEREN VIA HET SPEL !!!",
        "vesti": " Nieuws",
        "pocetak": "beginnen",
        "pocetak1": "Inschrijving in de Servische aanvullende school voor het schooljaar 2021/2022",
        "pocetak2": "Het vindt plaats onder auspiciën van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië en de Ambassade van de Republiek Servië in het Koninkrijk der Nederlanden. En ondersteund door de vereniging SOP Rotterdam.",
        "opsirnije": "meer",
        "pocetak3": "De school is gratis en studenten zullen, naast het leren van de Servische taal, het Cyrillische alfabet, reizen door Servië, door de geschiedenis, geografie, traditie en cultuur van hun voorouders.",
        "pocetak4": "Het belangrijkste is dat we allemaal samen zijn, leren en groeien!",
        "podaci": "Gegevens",
        "podaci1": "ONZE DETERMINANTEN:",
        "podaci3": "Contactpersoon: SOP Rotterdam admin@soprotterdam.com",
        "podaci4": "Leraar: Biljana Krcum",
        "podaci4.1": " krcumb@gmail.com",
        "podaci5": "Locatie: Melanchthon Schiebroek",
        "podaci6": "Van Bijnkershoekweg 97, 3052 PB Rotterdam",
        "podaci7": "Tijd: zaterdag",
        "podaci8": "1e jeugdgroep van 10:00 tot 12:05 azen",
        "podaci9": "2e middengroep van 12:25 tot 14:35",
        "podaci10": "3e seniorengroep van 14:45 tot 16:50",
        "prenastava": "Er zullen vanaf schooljaar 2021/2022 extra lessen in de Servische taal in Nederland worden gegeven in Rotterdam, die deel zullen uitmaken van het systeem van het Ministerie van Onderwijs, Wetenschap en Technologische Ontwikkeling van de Republiek Servië.",
        "prenastava1": " Het doel van educatief werk is om de Servische taal als moedertaal van studenten te leren en te koesteren, het bewustzijn van hun nationale en culturele identiteit te ontwikkelen en te versterken door de meest waardevolle werken van Servisch cultureel erfgoed te bestuderen en te onderhouden blijvende banden met het vaderland. van onderwijswerk in het buitenland, Staatscourant van RS, nr. 62/03, 34/03).",
        "poslenastava2": "De leraar voor het volgende schooljaar is Biljana Krčum, een hoogleraar Servische taal- en letterkunde uit Rotterdam.",
        "poslenastava3": "Als u geïnteresseerd bent in uw kind Servische taallessen, socializen, spelen en zingen met andere kinderen, neem dan contact met ons op via e-mail polacekstana@gmail.com",
        "poslenastava4": "Er is altijd de mogelijkheid om nieuwe groepen te openen.",
        "poslenastava5": "We kijken uit naar de komst van onze kinderen op onze school!",
        "nastava": "Onderwijzen",
        "nastava1": "Speciaal programma",
        "nastava2": "Speciaal programma basisonderwijs en opvoeding in het buitenland wordt gerealiseerd op drie leeftijdsniveaus:",
        "nastava3": "jonger",
        "nastava4": "(eerste, tweede en derde leerjaar),",
        "nastava5": "gemiddeld",
        "nastava6": "(vierde, vijfde en zesde leerjaar) en",
        "nastava7": "ouder",
        "nastava8": "(zevende en achtste klas) uit drie vakken: Servische taal, mijn thuisland Servië en grondbeginselen van de cultuur van het Servische volk.",
        "nastava9": "De lessen worden gegeven met kinderen van 6 tot 15 jaar.",
        "nastava10": "De lessen worden gegeven op ",
        "nastava10.1": "zaterdag",
        "nastava10.2": "van 10:00 tot 17:00",
        "kalendar1": "Kalender",
        "kalendar2": "SCHOOLCLENDAR VOOR HET SCHOOLJAAR 2021/2022",
        "kalendar3": "LEGERDAG, 11 november",
        "kalendar4": "STATEHOOD DAG VAN DE REPUBLIEK SERVI, 15 februari",
        "kalendar5": "INDIVIDUELE OUDERVERGADERINGEN: Elke zaterdag, wanneer er extra lessen worden gegeven in de naschoolse uren, volgens de behoeften en wensen van de ouders.",
        "kalendar6": "De data in de kalender kunnen veranderen afhankelijk van de omstandigheden. Ouders worden tijdig op de hoogte gebracht.",
        "pribor": "Praktische informatie",
        "pribor0": "Om studenten voor te bereiden op het lesgeven en leren, is het noodzakelijk om hun eigen apparatuur te hebben.",
        
        "pribor1": "Van schoolmaterialen moeten kinderen beschikken over:",
        "pribor2": "-Grote notebook A4 op lijnen",
        "pribor3": "-Potlood en gum / puntenslijper",
        "pribor4": "-Houten kleurpotloden",
        "pribor5": "-Map / map",
        "pribor6": "Het is noodzakelijk dat er elke zaterdag een ouder aanwezig is voor elke groep. Zijn taak is om tijdens de pauze de kinderen in de gaten te houden en na de lessen samen de klas en het lokaal voor de professoren schoon te maken (waar ouders kunnen blijven terwijl ze op hun kinderen wachten). De ouderdiensten regelen we samen.",
        "vrtic": "kleuterschool",
        "kontakt0": "Ambassade van de Republiek Servië in het Koninkrijk der Nederlanden",
        "kontakt0.1": "konzularno.hag@mfa.rs",
        "kontakt1": "SOP Rotterdam",
        "kontakt1.1": "E-mailadres?",
        "kontakt2": "Biljana Krčum",
        "kontakt2.1": "krcumb@gmail.com",
        "udz" : "Studieboeken",
        "udz1" : " U kunt studieboeken downloaden ",
        "prva" : "Eerst"

}