{  
    "title": "Добродошли!",
    "aktivnosti": "Активности",
    "galerija": "Галерија",
    "kontakt": "Контакт",
    "pocetna":"Почетна",
    "facebook":"Фајсбук",
    "instagram":"Инстаграм",
    "mail":"Мејл",
    "krosRts": "Драги родитељи, пријатељи и драга децо, Овим вам прносимо обавештење у вези КРОС РТС–а 2021. РТС–а који је планиран 23.05.2021 одлажемо за 27.06.2021, због COVID-19 мера.У зависности од развоја ситуације, а у циљу првенције заразе доносићемо одлуке о којима ћемо вас благовремено обавестити.Остајемо у нади да да ће се ситуација развијати у позитивном смеру. Велики поздрав и будите нам здрави и насмејани. Ваш Стихтинг СОП Ротердам",
    "promocija1": "Промоција великог клуба 2020",
    "promocija2": "Тооооо, успели смо! Хвала свим донаторима!",
    "video": "Видео запис друге смотре фолклора ”Весело Коло”",
    "video2": " Смотра је одржана 29. јуна 2019. у Ридеркерку, Холандија.",
    "info": "Битне информације фолклорне групе КУД Свети Сава",
    "info2": "Драга децо и родитељи, Нова сезона фолклора почиње у понедељак 2. септембра.",
    "info3": "Распоред за фолклор је следећи: Среда од 18:00 до 20:00- средња омладинска група Петак проба од 18:30 до 19:30- мања група.",
    "lokacija": "Локација:",
    "info4": "SPORTCENTRUM DE WILGENRING Melanchtonweg 70 3052 KV Rotterdam",
    "uplata": "Месечна уплата:",
    "info5": "Мања група 15 евра.Средња омладинска група 20 евра.",
    "racun": "Уплату можете извршити на рачун:",
    "info6": "Приликом уплате назначити да је за фолклор.Више информација можете добити на телефон +31641173071 Епошта: admin@soprotterdam.com",

    "aktivTitl": "У складу са нашим тимом пружамо деци часове у уметничком фолклору и допунске часове српског језика.",
    "folkTitl": "Фолклор за децу",
    "deca": "Дечија група (од 5 до 12 година)  петком од 18.30 до 19.30 h",
    "sred": "Средња и омладинска група  (од 13 до 25 година) средом од 18 до 20 h",
    "kore": "Кореограф: Милан Теодосић",

    "galeriMN": "Архива старих слика",

    "dostupni": "Доступни смо дневно на свим мрежама!",
    "tim": "Наш организаторни тим",
    "ime": "Ime*",
    "majl": "Мајл*",
    "poruka": "Порука*",
    "posalji": "пошалји",

    "hvala": "Хвала на посети!",
    "osnova": "ОСНОВА -СРЦЕ ЗА НАШУ ДЕЦУ.",
    "osnova2": "ЦИЉ -УЧЕЊЕ И ДРУЖЕЊЕ. РЕЗУЛТАТИ",
    "osnova3": "РЕЗУЛТАТИ- СРЕЋНИЈИ, ОБРАЗОВАНИЈИ И БОЉИ",
    "skola": "Српска допунска школа",
    "skola1": "Добродошли на интерент страницу Српске допунске школе у Ротердаму.",
    "skola1.1": "Увидевши преку потребу да наша деца не забораве свој језик, писмо и своје порекло, покренули смо школу српског језика.",
    "skola2": "Српски језик , културу и историју за ученике основних школа.",
    "skola3": "Под покровитрељством Министарства просвете, науке  и технолошког развоја  Републике Србије.",
    "casovi": "Часови су бесплатни.",
    "druzimo": "ДОЂИТЕ  ДА СЕ ДРУЖИМО И КРОЗ ИГРУ УЧИМО !!!",

    "vesti": "Вести",
    "pocetak": "Почетак",
    "pocetak1": "Упис у Српску допунску школу за школску 2021/ 2022.",
    "pocetak2": "годину  је у току и одвија се под покровитељством Министарства просвете, науке и технолошког развоја Републике Србије  и потпомогнута од стране удружења СОП Ротердам.",
    "opsirnije": "опширније",
    "pocetak3": "Школа је бесплатна а ученици поред тога што ће учити српски језик, ћирилично писмо, “путоваће”  Србијом , кроз историју, географију, традицију и културу својих предака.",
    "pocetak4": "Најважније  је да се сви лепо дружимо , учимо и заједно растемо !",
    "pocetak5": "Школа је бесплатна а ученици поред тога што ће учити српски језик, ћирилично писмо, “путоваће” Србијом , кроз историју, географију, традицју и културу својих предака.",



    "podaci": "Подаци",
    "podaci1": "НАШЕ ОДРЕДНИЦЕ :",
    "podaci3": "Контакт  :   СОП Ротердам  admin@soprotterdam.com",
    "podaci4": "Наставник:  Стана Полачек",
    "podaci5": "Место:   Melanchthon Schiebroek",
    "podaci6": "Van Bijnkershoekweg 97, 3052 PB Rotterdam",
    "podaci7": "Време: субота",
    "podaci8": "1. млађа група  од 10:00 до 12 :15 асова",
    "podaci9": "2.средња група од 12:25 до 14:40 часова",
    "podaci10": "3. виша група од 14:45 до 16:45  часова",


    "nastava": "Настава",
    "prenastava": "Допунска наства на српском језику у Холандији планиарана је да се изводи у Ротердаму од школске 2021/2022. године и која ће бити део система Министарства просвете, науке и технолошког развоја Републике Србије.",
    "prenastava1": "“Циљ образовно-васпитног рада је учење и неговање српског језика као матерњег језика ученика,развијање и јачење свести о свом националном и културном идентитету кроз проучавање највреднијих дела српске културне баштине и одржавање трајних веза с отаџбином''(Павилник оостваривању образовног-васпитног рада у иностранству, “Служебени гласник “РС, бр.62/03,64/03).”",
    
    "poslenastava2": "Наставник за наредну школску годину је Стана Полачек, професор српског језика и књижевности из Ротердама.",
    "poslenastava3": "Уколико сте заинтересовани да Ваше дете похађа наставу српсог језика, да се дружи, игра и пева са осатлом децом, јавите се на мејл polacekstana@gmail.com",
    "poslenastava4": "Увек постоји могућност отварања нових група.",
    "poslenastava5": "Радујемо се доласку наше деце у нашу школу!",


    "nastava1": "Посебан програм",
    "nastava2": "основног образовања и васпитања у иностранству реализује се на три узрасна ниво:",
    "nastava3": "млађем",
    "nastava4": "( први, други и трећи разред),",
    "nastava5": "средњем",
    "nastava6": "( четврти, пети и шести разред) и",
    "nastava7": "старијем",
    "nastava8": "( седми и осми разред) из три предемта: Српски језик, Моја отаџбина Србија и  Основи културе српског народа.",
    "nastava9": "Настав ће се изводити са децом ураста од 6 до 15 година.",
    "nastava10": "Настав ће се изводити суботом од 10:00  до 17 :00 часова",
  
    "kalendar1": "Календар",
    "kalendar2": "ШКОЛСКИ КЛЕНДАР  ЗА ШКОЛСКУ 2021/2022 ГОДИНУ",
    "kalendar3": "ДАН ПРИМИРЈА,  11 новембар",
    "kalendar4": "ДАН ДРЖАВНОСТИ РЕПУБЛИКЕ СРБИЈE, 15. фебруар",
    "kalendar5": "ИНДИВИДУАЛНИ РОДИТЕЉСКИ САСТАНЦИ : Свакe суботе, када се одржава допунска настава у терминима после наставе , према потреби и жељи родитеља. ",
    "kalendar6": "Датуми наведени у календару могу да се промене у зависности од околности. Родитељи ће бити благовремено обавештени.",

    "pribor": "Практичне информације ",
    "pribor1": "Од школског материјала неопходно је да деца имају:",
    "pribor2": "-Велику свеску А4  на линије",
    "pribor3": "-Оловку и гумицу/оштрач",
    "pribor4": "-Дрвене бојице",
    "pribor5": "-Мапу/ фациклу",
    "pribor6": "Истовреме но је неопходно да  сваке суботе имамо  по два дежурна родитеља чији је задатак да припазе на децу за време паузе и  након часова да сви заједено  поспремимо учионицу и собу за професоре, у којима могу да бораве родитељи, док чекају своју децу. Дежурстава родитеља ћемо  заједно договорити."

}  