{
    "skolaa": "Српска допунска школа",
    "ministar1": "Амбасада Pепублике Cрбије хаг - Kраљевина Xоладија",
    "ministar2": "Министарство просвете, науке и технолошког развоја",
    "ministar3": "Амбасада републике србије хаг - краљевина холадија, Министарство просвете, науке и технолошког развоја",
    "title": "Добродошли!",
    "udzbenici": "Уџбеници",
    "aktivnosti": "Активности",
    "galerija": "Галерија",
    "kontakt": "Контакт",
    "pocetna": "Почетна",
    "facebook": "Фајсбук",
    "instagram": "Инстаграм",
    "mail": "Мејл",
    "krosRts": "Драги родитељи, пријатељи и драга децо, Овим вам прносимо обавештење у вези КРОС РТС–а 2021. РТС–а који је планиран 23.05.2021 одлажемо за 27.06.2021, због COVID-19 мера.У зависности од развоја ситуације, а у циљу првенције заразе доносићемо одлуке о којима ћемо вас благовремено обавестити.Остајемо у нади да да ће се ситуација развијати у позитивном смеру. Велики поздрав и будите нам здрави и насмејани. Ваш Стихтинг СОП Ротердам",
    "promocija1": "Промоција великог клуба 2020",
    "promocija2": "Тооооо, успели смо! Хвала свим донаторима!",
    "video": "Видео запис ватерполо радионице са Арно Хавенга",
    "video2": "Радионица је одржана 14. априла 2019. у спортском центру De Wilgering у Ротердаму",
    "info": "Битне информације фолклорне групе КУД Свети Сава",
    "info2": "Драга децо и родитељи, Нова сезона фолклора почиње у понедељак 2. септембра.",
    "info3": "Распоред за фолклор је следећи: Среда од 18:00 до 20:00- средња омладинска група Петак проба од 18:30 до 19:30- мања група.",
    "lokacija": "Локација:",
    "info4": "SPORTCENTRUM DE WILGENRING Melanchtonweg 70 3052 KV Rotterdam",
    "uplata": "Месечна уплата:",
    "info5": "Мања група 15 евра.Средња омладинска група 20 евра.",
    "racun": "Уплату можете извршити на рачун:",
    "info6": "Приликом уплате назначити да је за фолклор.Више информација можете добити на телефон +31641173071 Епошта: admin@soprotterdam.com",
    "aktivTitl": "У складу са нашим тимом пружамо деци часове у уметничком фолклору и допунске часове српског језика.",
    "folkTitl": "Фолклор за децу",
    "deca": "Дечија група (од 5 до 12 година)  петком од 18.30 до 19.30 h",
    "sred": "Средња и омладинска група  (од 13 до 25 година) средом од 18 до 20 h",
    "kore": "Кореограф: Милан Теодосић",
    "galeriMN": "Архива старих слика",
    "dostupni": "Доступни смо дневно на свим мрежама!",
    "tim": "Наш организаторни тим",
    "ime": "Име*",
    "majl": "Мајл*",
    "poruka": "Порука*",
    "posalji": "пошалји",
    "hvala": "Хвала на посети!",
    "osnova": "ОСНОВА -СРЦЕ ЗА НАШУ ДЕЦУ.",
    "osnova2": "ЦИЉ -УЧЕЊЕ И ДРУЖЕЊЕ. РЕЗУЛТАТИ",
    "osnova3": "РЕЗУЛТАТИ- СРЕЋНИЈИ, ОБРАЗОВАНИЈИ",
    "skola": "Српска допунска школа",
    "skola0": "Поштовани,",
    "skola1": "Добродошли на интерент страницу Српске допунске школе у Ротердаму.",
    "skola1.1": "Увидевши преку потребу да наша деца не забораве свој језик, писмо и своје порекло, покренули смо школу српског језика.",
    "skola2": "Српски језик , културу и историју за ученике основних школа.",
    "skola3": "Под покровитрељством Министарства просвете, науке  и технолошког развоја  Републике Србије.",
    "casovi": "Часови су бесплатни.",
    "druzimo": "ДОЂИТЕ  ДА СЕ ДРУЖИМО И КРОЗ ИГРУ УЧИМО",
    "vesti": "Вести",
    "pocetak": "Почетак",
    "pocetak1": "Упис у Српску допунску школу за школску 2021/ 2022.",
    "pocetak2": "Oдвија се под покровитељством Министарства просвете, науке и технолошког развоја Републике Србије и Амбасаде Републике Србије у Краљевини Холандији, потпомогнута од стране удружења СОП Ротердам.",
    "opsirnije": "опширније",
    "pocetak3": "Школа је бесплатна а ученици поред тога што ће учити српски језик, ћирилично писмо, “путоваће”  Србијом , кроз историју, географију, традицију и културу својих предака.",
    "pocetak4": "Најважније  је да се сви лепо дружимо , учимо и заједно растемо !",
    "pocetak4.1": "Поред тога што ћемо учити српски језик и ћирилично писмо, “путоваћемо”  Србијом кроз историју, географију, традицју и културу својих предака.",
    "podaci": "Подаци",
    "podaci1": "НАШЕ ОДРЕДНИЦЕ :",
    "podaci3": "СОП Ротердам  admin@soprotterdam.com",
    "podaci4": "Наставник:  Биљана Крчум",
    "podaci4.1": "krcumb@gmail.com",
    "podaci5": "Место:   Melanchthon Schiebroek",
    "podaci6": "Van Bijnkershoekweg 97, 3052 PB Rotterdam",
    "podaci7": "Време: субота",
    "podaci8": "1. млађа група  од 10:00 до 12 :05 асова",
    "podaci9": "2.средња група од 12:25 до 14:35 часова",
    "podaci10": "3. виша група од 14:45 до 16:50  часова",
    "nastava": "Настава",
    "prenastava": "Допунска наства на српском језику у Холандији планиарана је да се изводи у Ротердаму од школске 2021/2022. године и која ће бити део система Министарства просвете, науке и технолошког развоја Републике Србије.",
    "prenastava1": "“Циљ образовно-васпитног рада је учење и неговање српског језика као матерњег језика ученика,развијање и јачење свести о свом националном и културном идентитету кроз проучавање највреднијих дела српске културне баштине и одржавање трајних веза с отаџбином''(Павилник оостваривању образовног-васпитног рада у иностранству, “Служебени гласник “РС, бр.62/03,64/03).”",
    "poslenastava2": "Наставник за наредну школску годину је  Биљана Крчум, професор српског језика и књижевности из Ротердама.",
    "poslenastava3": "Уколико сте заинтересовани да Ваше дете похађа наставу српсог језика, да се дружи, игра и пева са осатлом децом, јавите се на мејл krcumb@gmail.com",
    "poslenastava4": "Увек постоји могућност отварања нових група.",
    "poslenastava5": "Радујемо се доласку наше деце у нашу школу!",
    "nastava1": "Посебан програм",
    "nastava2": "Посебан програм основног образовања и васпитања у иностранству реализује се на три узрасна ниво: ",
    "nastava3": "млађем",
    "nastava4": "( први, други и трећи разред),",
    "nastava5": "средњем",
    "nastava6": "( четврти, пети и шести разред) и",
    "nastava7": "старијем",
    "nastava8": "( седми и осми разред) из три предемта: Српски језик, Моја отаџбина Србија и  Основи културе српског народа.",
    "nastava9": "Настав ће се изводити са децом ураста од 6 до 15 година.",
    "nastava10": "Настав ће се изводити ",
    "nastava10.1": "суботом",
    "nastava10.2": "од 10:00  до 17 :00 часова",
    "kalendar1": "Календар",
    "kalendar2": "ШКОЛСКИ КЛЕНДАР  ЗА ШКОЛСКУ 2021/2022 ГОДИНУ",
    "kalendar3": "ДАН ПРИМИРЈА,  11 новембар",
    "kalendar4": "ДАН ДРЖАВНОСТИ РЕПУБЛИКЕ СРБИЈE, 15. фебруар",
    "kalendar5": "ИНДИВИДУАЛНИ РОДИТЕЉСКИ САСТАНЦИ : Свакe суботе, када се одржава допунска настава у терминима после наставе , према потреби и жељи родитеља. ",
    "kalendar6": "Датуми наведени у календару могу да се промене у зависности од околности. Родитељи ће бити благовремено обавештени.",
    "pribor": "Практичне информације ",
    "pribor0": "Како би се ученици припремили за наставу и учење неопходно је да имају свој прибор. ",
    "pribor1": "Од школског материјала неопходно је да деца имају:",
    "pribor2": "-Велику свеску А4  на линије",
    "pribor3": "-Оловку и гумицу/оштрач",
    "pribor4": "-Дрвене бојице",
    "pribor5": "-Мапу/ фациклу",
    "pribor6": "Неопходно је да  сваке суботе имамо  дежурног родитеља за сваку групу. Његов је задатак да припази на децу за време паузе и  да након часова  сви заједено  поспремимо учионицу и собу за професоре (у којој могу да бораве родитељи док чекају своју децу).  Дежурстава родитеља ћемо  заједно договорити.",
    "vrtic": "Bртић",
    "kontakt0": "Амбасада Републике Србије у Краљевини Холандији ",
    "kontakt0.1": "konzularno.hag@mfa.rs",
    "kontakt1": "СОП Ротердам ",
    "kontakt1.1": "Меил адреса?",
    "kontakt2": "Биљана Крчум",
    "kontakt2.1": "krcumb@gmail.com",
    "udz": "Уџбеници",
    "udz1": " Уџбенике можете преузети",
    "prva": "Првa",
    "kros": "Kros",
    "vaterpolo": "Bатерполо",
    "ostali": "Остали",
    "odbojka": "Одбојка",
    "odbojkaT": "Извештај са спортског дана (одбојка и кошарка) 10. априла 2016. у Ротердаму, Вилијам Морган је регистрован као творац одбојкашке лопте која је првобитно дала назив „минтонет“. Морган је дипломирао на Спрингфилд колеџу, где је упознао Џејмса Нејсмита, који је измислио кошарку 1891. године. Захваљујући њима, ова два спорта се са задовољством играју и прате и улепшају нам недељно поподне. Одбојка и кошарка биле су теме спортског дана 10. априла 2016. године у „Спортал Александер“ у Ротердаму. Наша деца, њих четрдесет и пет, вежбала су одбојку са тренерима одбојкашког савеза „Арбо“ (Џефри ван Вајк, Џордан Пауер, Барт ван Виферен и Никита Артамонов). У почетку су научили основе одбојке, али су након успешног вежбања подељени у тимове и одиграли кратку утакмицу. Недуго затим, заједно са тренерима Марком Јордачевићем и Марком Милошевићем, савладали су прве часове кошарке. Било је забавно играти под кошем, додавати лопту својим играчима и правити високе „банане” за противнике. На крају дана, после пет сати игре, уморни, али насмејани и расположени, сви учесници су добили медаље за игру, рад и учење, међу којима и очеви који су организовано играли одбојку, а потом и „кошаркашку“. И мајке су биле активне и показале своје вештине у тимским спортовима. Светла и пространа сала, занимљиви спортови, професионални тренери и пре свега – лепо дружење, допринели су да овај дан протекне веома успешно у организацији СОП-а. аутор текста: Стана Полачек",
    
    "kros2015": "Драга децо, крос РТС-а је велики успех!!! Хвала вам што сте енергијом ваше срећне деце улепшали дан. Показали сте се у најбољем спортском духу! Честитамо свим учесницима који су освојили медаље! Хвала ви својој деци која Захваљујемо се свима на стрпљењу и надамо се да сте се добро провели.Захваљујемо се и нашим спонзорима и волонтерима који су нам у великој мери помогли!!! РТС- ен у дијаспори, Ротердам 2015 Браво!!! ! ",
    "kros2016": "U nedelju 29. maja 2016 godine u Rotterdamu, svi smo se setili onih poznatih stihova od čika Jove Zmaja “ Zima,zima e pa šta je. ..ako j’ zima nije lav….“. Samo smo je malo izmenili pa je glasila : “ Kiša, kiša e pa šta je…ako j’ kiša nije lav…! „I nije bila problem ni kiša ni tmurno nebo iznad Roterdama. Sa velikim zadovoljstvom i pozitivnim mislima smo se okupili da sa našom decom i roditeljima",
    "kros2017": "Погледајте видео прилог кроса РТС-а у Ротердаму. Био је то заиста леп и успешан спортски дан! Још једном хвала свима на учешћу и забави. Видимо се следеће године! Фондација СОП Ротердам",
    "kros2017.1": "Погледајте лепу репортажу са последњег кампа РТС Кроса 2017. у Футогу. Поред богатог спортског и културног програма, деца су имала прилику да упознају нашу прослављену атлетичарку Ивану Шпановић.",
    "kros2018": "Прошле недеље 20. маја 2018. године у 14 часова одржан је крос РТС-а у Ротердаму. Ову лепу спортску манифестацију, једанаесту по реду у Холандији, организовало је, као и свих претходних година, наше удружење Пријатељство младих Србије из Ротердама (Стицхтинг СОП Роттердам). У спортском духу, провели смо прелеп сунчан дан окупивши 110 малишана различитог узраста. Крос РТС отворио је Милан Вукас, председник Удружења СОП Ротердам, а све учеснике и њихову пратњу поздравио је Бојан Кљајић, први саветник и шеф конзуларног одељења Амбасаде Републике Србије у Хагу, који је касније представио медаље, дипломе и поклони свим учесницима кроса. Хвала господину Кљајићу што је својим присуством увеличао овогодишњи Крос РТС-а.",
    "kros2018.1": " Велико хвала свим нашим спонзорима: Исо Цоре Куалити Маттерс, Бесон Дистрибутион, Е-куале Тецхниек, ПКуалити Инспецтионс, Ниш Пројецт, Технопласт Холланд, З Аулић Исолатиебедријф, ГФИ, Орањегроеп, Арбо Роттердам, ГС Супервисион, Ооствингс Уитзендбуреау, Шабац Тецхницал Сервицес, К&П, ТандзоргЦентрум Сцхиевег, Хујдур Холдинг, Никлаз Пројецтс, ДС Исолатие, Змај Тецхниек, Миле Индустрие Сервицес, И&С Елецтро. Такође велико хвала екипи задуженој за роштиљ: Биљани, Мирјани, Маријани, Живку и Славку, као и свим осталим волонтерима, вашим родитељима, пратиоцима и драгој деци на учешћу! Надамо се да сте уживали и да ћемо се поново срести следеће године. Ваша СОП Ротердам фондација Велико хвала свим нашим спонзорима: Исо Цоре Куалити Маттерс, Бесон Дистрибутион, Е-куале Тецхниек, ПКуалити Инспецтионс, Ниш Пројецт, Технопласт Холланд, З Аулић Исолатиебедријф, ГФИ, Орањегроеп, Арбо Роттердам, ГС Супервисион, Ооствингс Хаирсенд Техничке услуге, К&П, ТандзоргЦентрум Сцхиевег, Хујдур Холдинг, Никлаз Пројецтс, ДС Исолатие, Змај Тецхниек, Миле Индустрие Сервицес, И&С Елецтро. Такође велико хвала екипи задуженој за роштиљ: Биљани, Мирјани, Маријани, Живку и Славку, као и свим осталим волонтерима, вашим родитељима, пратиоцима и драгој деци на учешћу! Надамо се да сте уживали и да ћемо се поново срести следеће године. Ваша СОП Ротердамска фондација",
    "kros2018.2": "Са поносом вас обавештавамо ! Другог дана Кампа РТС-а 2018 богиња у Свилајнцу су подељене награде. Освојили смо бронзану статуу за најбоље организован крос РТС-а у дијаспори ! Још једном браво и хвала за наше учеснике, родитеље, спозоре , волонтере и све људе добре воље који нас подржавају у организовању хттп://кросртс.рс/други-дан-кампа-ртс-а-свилајнац-2018/",
    "kros2019": "Иницијатор првог РТС-кроса у Холандији био је Ратко Николић, професор тадашње српске допунске школе „Вук Караџић“ у Ротердаму 2001. Проф. Николић је водио Крос до 2005. Подсећајући на успехе многобројне деце и њихове медаље на Тиме је, заједно са Миланом Вукасом, председником Удружења „СОП“, амбасадорком Ксенијом Миленковић и конзулом Бојаном Кљајић, ове године отворио 30. јубиларни крос РТС-а, у жељи да настави тако дугу традицију, године. Крос је одржан и у Дордрехту и први пут 2010. године под координацијом Милана Вукаса. Крст РТС-а по први пут има хуманитарни карактер и прикупљена донација намењена је АК „Прилужје“ са Косова и Метохије. На задовољство нашег удружења „СОП“ током хуманитарне трке „Трчимо једни за друге“ прикупљено је скоро 2.200 € које ће бити прослеђено преко кабинета директора за сарадњу са дијаспором Арно Гујона. 80. учесника од 2018. до 2005. године поносно су са осмехом на лицу донели мајице, заслужене медаље, разне поклоне, дипломе и лутрије, где су одбојкашке и фудбалске лопте, дрес Дамјана Достанића из ТСЦ „Бачка Топола“ и торту. на поклон је донирана донација за 30г РТС крос Јована Дукић.",
    "kros2019.1": "Уз помоћ бројних спонзора, екипе удружења „СОП“ и бројних родитеља, ова манифестација је успешно организована и одржавана изнова. Захваљујем се амбасадорки Ксенији Миленковић, конзулу Бојани Кљајић на великој подршци и доласку. Веома је важно истаћи да је велика подршка стигла од грађана града Шапца као што су: проф. Ратко Николић, који је свечано отворио 30. крос РТС-а, мојој лепој половини Јовани Дукић, мом великом пријатељу Владимиру Урошевићу и г. Радан Гвозденовић ткђе. из шабачког округа. Хвала пуно за Мачване! Мом пријатељу Аци Васићу а уједно и мом удружењу Младену Милановићу и свим дивним родитељима који су несебично помагали и били ми велика подршка. Крос је завршен у прелепој атмосфери коју је обезбедио АК „Фортијус“ уз нова познанства, слатка лица деце и њихових поносних родитеља. ",
    "kros2019.2": "Спонзори: Сицом. НЛ, Бесон, Технопласт прозорски оквири, РВБ менаџмент, Ооствингс, ЗАулиц инсулатион цомпани, ГФИ, ЗДЈО32, Петромарине, ГСтоезицхт, СТС, Орањегроеп, Бенелук цонструцтион, Триптецх, Хаирисх, Стил реновирања степеница, Арбо Роттердамсо, Миле Индустрие БВ, БСИ. Веома смо захвални и поносни на нашу децу и њихову ведрину. Велики спортски поздрав и хвала на свему. Фондација села СОП Ротердам",
    
    "fudbaltitl": "Фудбалски турнир - Majнcxepeнлaнд 2019",
    "fudbal": "Екипе које су учествовале :  Равна гора , Влисинген , Романија Влашић , Морава , Јабучанац , Козара, БМБ и РТС Београд.  Stichting SOP Rotterdam se zahvaljuje svim učesnicima turnira kao i svima koji su  novčanim  prilozima pomogli da se  skupi iznos od 710 eura koji će  biti uplaćen na račun  za lečenje  malog Koste Petkovića. ",
    "fudbal2": "Posle dugogodisnje pauze ekipa Ravna Gora iz Dordrecht-a je odlucila da skupi staro drustvo da bi nastavili fudbalsku tradiciju koju su dugi niz godina odrzavali. Uz dobru volju i veliku zelju da se u sportskom duhu druzimo ,uspeli su da organizuju turnir i fantasticno druzenje uz ukusnu trpezu i dobru muzicku zabavu. Ucestvovalo je 8 ekipa koje su odmeravale snage . Svi ucesnici su pokazali ogromnu zelju da turnir protekne u sportskoj i drugarskoj atmosferi. Pokazali su da mogu i zele da nastave tamo gde su pre 8 godina stali u Dordrecht-u.  Sve pohvale ucesnicima !",
    "fudbal2titl": "Fudbalski turnir Staro Drustvo osvojila je ekipa Srbija Mannheim iz Nemacke",
    
    "atletik": "У понедељак 10. јуна удружење СОП-а организовало је радионицу атлетике у Ротердаму за децу и омладину. У овој радионици деца су могла да се упознају са дисциплинама: скок у вис, скок у даљ и спринт на 60 метара. Радионицу су водили Рикардо Хил (Ricardo Hill) и Рошеле ван Гулит (Rochelle Van Gullit), тренери атлетског клуба Фортиус Дордрехт (Fortius Dordrecht). За реализацију ове радионице се захваљујемо  учесницима, њиховим родитељима, тренерима који су водили радионицу и нашим  спонзоримa. За oстaле фотографије кликните http://soprotterdam.com/atletiek-clinic.html",
    "boks":" Stichting SOP Rotterdam vrši upis novih članova kik boksa  za decu od 6 do 18 godina  Trening se održava nedeljom od 12:00 do 13:00 časova. Trener:  Igor Petković  Adresa : Akkeroord 8, 3079 PS Rotterdam",
    
    "vaterpolo2017":"Prošle nedelje 12 .marta 2017 godine  u sportskom centru de Wilgenring u Roterdamu se okupilo četrdeset  petoro dece različitog uzrasta.  Uz članove organizacije SOP Rotterdam ,roditelja i našeg poznatog trenera Zorana Stanišića okupili smo se tog dana da se družimo i naučimo nešto novo iz oblasti  plivanja i vaterpola.  Jedan deo dece koja imaju diplome za plivanje su uz stručne savete trenera Stanišića vredno trenirala u velikom bazenu. Za to vreme su se manja deca brčkala u rekreativnom delu. Vesela dečija lica, sportska disciplina i uživanje u vodenim čarolija su i ovaj put obeležili  ovaj uspešan dan na bazenu. Zahvaljujemo se svima na dolasku i radujemo se sledećem susretu ! Vaš Stichting SOP Rotterdam ",
    "vaterpolo2019": "U nedelju 14 aprila  2019 godine Stichting SOP Rotterdam je organizovao vaterpolo kliniku za našu decu. Na vaterpolo radionici je bilo šezdesetdvoje dece podeljenih u dve grupe uzrasta od 10 do 13 godina i od 14 do16 godina. Vaterpolo kliniku je vodio istaknuti trener holandske ženske reprezentacije Arno Havenga, koji je proglašen za najboljeg trenera ženske vaterpolo reprezentacije 2018 godine. Te godine je ženski vaterpolo tim osvojio Evropsko zlato na Evropskom prvenstvu u Barseloni, a ove godine Europa Cup sa reprezentacijom Holandije. Uz stručne savete i veliki entuzijazam Arno je našoj deci prenosio razne tehnike vaterpola. Reakcije su bile veoma pozitivne što nam daje podstrek da opet organizujemo novu vaterpolo kliniku. Hvala još jednom svim učesnicima , treneru Rano Havenga što je svoje bogato znanje preneo našoj deci , kao i sponzorima koji su omogućili sredstva da bi se vaterpolo klinika održala.  Vidimo se na sledećem sportskom danu! SOP team",

    "sport": "Спорт"
}